<div class="corporate-box">
<P>Сеть автосервисов Механика осуществляет ремонт раздаточных коробок и редукторов автомобилей отечественного и иностранного производства с гарантией.

</P>
</div>

<p>
Вы столкнулись с поломкой раздаточной коробки или редуктора ведущего моста? Обратитесь к специалистам технического центра «Механика» — только здесь будет выполнен качественный агрегатный ремонт, а автомобиль поставлен на ход в короткие сроки и без лишних затрат. Мы имеет собственный склад автозапчастей, что позволяет нам выполнять работы в максимально короткие сроки. Это удобно и выгодно.
</p>

<h2 class="corporate-reasons__title">Ремонт раздаточных коробок в Ижевске</h2>
<p>
Раздаточная коробка (раздатка) один из важных узлов полноприводных автомобилей. Она распределяет крутящий момент между передним и задним мостом автомобиля. Раздатка может быть оснащена межосевым дифференциалом и понижающей передачей в зависимости от устройства автомобиля.

Основные неисправности раздаточной коробки: растяжение цепи, износ шлицов входящего фланца, поломка межевого дифференциала — планетарки, износ подшипников. Чаще всего причиной поломки раздатки является неправильная эксплуатация полноприводного автомобиля: подключение моста на ходу, включение пониженной передачи при движении автомобиля, разный размер колес.

Обращайтесь к нам. Наш сервис специализируется на ремонте и диагностике раздаточных коробок (раздаток) всех марок автомобилей.
</p>
<h2 class="corporate-reasons__title">Ремонт редукторов ведущих мостов в Ижевске</h2>

<p>
Редуктор в автомобиле является одним из самых нагруженных узлов, от деятельности которого напрямую зависит работа ходовой части машины в целом.

Редуктор – это узел передающий и преобразующий крутящий момент от двигателя к колесам, изменяя скорость вращения карданного вала. Редукторы используются для передачи крутящего момента у заднеприводных и полноприводных автомобилях. У полноприводных автомобилях, вместо редуктора переднего моста, также еще используют угловую передачу для передачи крутящего момента на передний мост.

Наш автосервис осуществляет ремонт редукторов и предоставляет для автолюбителей полный комплекс профессиональных и качественных услуг по техническому обслуживанию, диагностике и восстановлению редукторов в самые кратчайшие сроки.
</p>