<h2 class="corporate-reasons__title">Замена моторного масла и масляного фильтра БЕСПЛАТНО
(при покупке в нашем автосервисе)</h2>

<p>
Свеча зажигания – неотъемлемая детальтеплового двигателя, устройство,котороевоспламеняет топливно-воздушную смесь, что позволяет двигателю набрать нужный уровень мощности для запуска и движения автомобиля. Замена свечей является обязательной и регулярной мерой, которая поможет вам оставаться «на ходу». Тем не менее, свечи могут выходить из строя раньше официального периода эксплуатации, например, при износе цилиндро-поршневой группы, уменьшении компрессии, негативному воздействию факторов среды (к примеру, резкие перепады температур могут спровоцировать растрескивание керамического основания).

Обычно, производитель авто указывает свой рекомендуемый период замены свечей зажигания, но в среднем он равен 30 тысячам километров. Тем не менее, нужно смотреть по состоянию самих деталей. Они могут стать непригодными и до истечения срока замены, но и могут прослужить вам и гораздо дольше него. Замена свечей производится специальным торцевым ключом. Перед этим нужно всегда отсоединять провода. Если вы не уверены в том, что можете осуществить замену свечей самостоятельно, обращайтесь к нам! Вы можете быть уверены, что наши специалисты сделают все быстро и качественно, сориентируют вас по цене, а также подскажут, сколько времени займет вся процедура.
</p>

<h2 class="corporate-reasons__title">Замена воздушного фильтра
?</h2>

<p>
Замену воздушного фильтра стоит делать каждые 10-15 тыс. км или по мере его загрязнения. Сам воздушный фильтр очищает воздух, который поступает в двигатель.

</p>

<h2 class="corporate-reasons__title">Замена тормозной жидкости</h2>
<p class="corporate-intro">
Топливный фильтр очищает бензин от примесей и механических частиц. Замену топливного фильтра стоит делать раз в 25-50 тыс. км в зависимости от регламентированного заводом периода.
</p>

<h2 class="corporate-reasons__title">
Замена фильтра салона</h2>
<p class="corporate-intro">
Фильтр салона очищает воздух, которые поступает в салон и которым дышите вы и те, кто находится в салоне. Если вы заметили неприятный запах из кондиционера — это верный признак того, что фильтр нужно менять.


</p>


<h2 class="corporate-reasons__title">
Замена масляного фильтра
    </h2>
    <p class="corporate-intro">
Масляный фильтр пропускает через свои фильтрующие элементы поток масла, идущий от масляного насоса двигателя. Затем уже очищенное масло поступает ко всем узлам и агрегатам двигателя. Замену масляного фильтра как правило производят во время процедуры замены масла двигателя.
</p>

