<div class="corporate-box">
<p>Сеть автосервисов «Nt["rcgthn» приглашает недорого и качественно произвести сезонное и плановое техническое обслуживание автомобиля любой марки с сохранением гарантии! Регулярное и своевременное техобслуживание, проводимое не менее одного раза в год, позволяют вовремя выявить неисправность и произвести ремонт или замену износившейся детали.</p>
</div>

<div class="corporate-box">
    <p class="corporate-intro">
    Специалисты автосервиса «Тех эксперт» предоставляют услуги по БЕСПЛАТНОЙ комплексной диагностике автомобилей независимо от их марки и года выпуска. Наше оборудование и квалификация мастеров позволяют точно определить малейшие неисправности в работе легкового, коммерческого автотранспорта и микроавтобусов. Такая комплексная проверка автомобиля поможет выявить моменты, требующие немедленного ремонта, или ремонта, который потребуется в ближайшем будущем.
    </p>
</div>

<h2 class="corporate-reasons__title">В чём смысл? Зачем Вам это нужно?</h2>

<ol class="corporate-reasons">
    <li>Высокая стоимость плановых работ по обслуживанию, запчастей и дополнительного оборудования. Всем известно, что услуги сервиса официального дилера гораздо выше среднерыночных. Основная прибыль дилеру приходит не от продажи автомобиля, а от его обслуживания.</li>
    <li> Очереди на обслуживание. На станциях официального дилера практически всегда большие очереди и запись на 2 – 3 недели вперед. Сеть автосервисом «Механика» для удобства клиента предлагает к записи станции, которые находятся в каждом районе города.</li>
    <li>Подход к ремонту. На станциях официального дилера никогда не делают мелкую и кропотливую работу, они меняют всю деталь в сборе а не отдельную ее часть. Например, в случае поломки АКПП мастера просто установят новую коробку, за что владельцу автомобиля придется заплатить круглую сумму. А причина поломки может оказаться в какой -то мелочи, которую можно исправить в разы дешевле.</li>
    <li>Невозможность присутствовать в ремонтной зоне. В автосервисе официального дилера выполнят работы по ТО, а по их завершении — просто выдадут автомобиль на стоянке. Клиенты сети автосервисов «Механика» при желании могут увидеть все этапы ремонта и обслуживания по видеотрансляции, а также убедиться в качестве проделанной работы, лично проследовав в ремзону, после завершения всех работ, в присутствии мастера-приёмщика.</li>
    <li>Уровень квалификации механиков. Руководители независимых автосервисов понимают что популярность автосервиса зависит от квалифицированности их работников, поэтому они не жалеют денег , чтоб нанимать одних из лучших специалистов. Как правило, все специалисты начинают свою карьеру и набираются опыта в автосервисах официального дилера, а затем уходят работать в независимые автосервисы где им предлагают лучшие условия труда.</li>
</ol>

<h2 class="corporate-reasons__title">Защита прав потребителей.
Что говорит закон о техническом обслуживании нового авто?</h2>

<p>
Большинство производителей транспортных средств в руководстве по эксплуатации указывают, что гарантия на автомобиль сохраняется при условии прохождения технического осмотра в автосервисе официального дилера. Данное условие не соответствуют Закону о Защите Прав Покупателей. При соблюдении автовладельцем всех технических норм и правил, регламентированных производителем в руководстве по эксплуатации, официальная СТО не имеет права отказать в гарантии.
</p>

<h2 class="corporate-reasons__title">Основные ЗОЗПП
</h2>
<ol class="corporate-reasons">
    <li><strong>Статья 13 ЗоЗПП</strong> «Ответственность изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за нарушение прав потребителей» </li>
    <li><strong>Статья 16 ЗоЗПП</strong>  «Недействительность условий договора, ущемляющих права потребителя»</li>
    <li><strong>Статья 18 ЗоЗПП</strong> «Права потребителя при обнаружении в товаре недостатков»</li>
    <li><strong>Статья 476 ГК РФ </strong>«Недостатки товара, за которые отвечает продавец»</li>
</ol>
<div class="corporate-box">
<P>Сеть автосервисов «Механика» имеет необходимые сертификаты и возможность производить все работы по установке допоборудования, техническому обслуживанию и ремонту автомобилей. При этом заводская гарантия на автомобиль полностью сохраняется.</P>
</div><?php /**PATH C:\Program Files\Ampps\www\car_service\resources\views/pages/service/content/to-s-garantiej.blade.php ENDPATH**/ ?>